var REVIEWS = [
  {id:148,w:'레몬',t:'아이패드 액정수리',d:'아이패드 액정 파손으로 수리점을 알아보던중 다올리페어 알게되어 수리를 맡겼는데아주 싸고 깨끗하게 수리를 해주셨습니다~~ 감사합니다번창하세요~ 아주 짱입니다~~',date:'2026-03-23',img:'https://cdn.qshop.ai/34279/boards/aa36f090265c11f19da5f3b4c97781b9.jpg'},
  {id:147,w:'천영록',t:'Apple Watch Series 7 후면 유리 수리 후기',d:'떨어뜨렸는데 하필 후면 유리쪽이 바닥과 쿵 닿으며 쩍 하고 갈라졌습니다.리퍼로는 48만원이라… 수소문 끝에 다올리페어를 알게 되었고 15만원에 저렴하게 후면 유리만 교체할 수 있었습니다.',date:'2026-03-16',img:'https://cdn.qshop.ai/34279/boards/9c3a6f10210e11f19da5f3b4c97781b9.jpeg'},
  {id:146,w:'Jade Park',t:'애플워치 후면유리 수리 : 저렴한 그러나 퀄리티는 굿',d:'애플워치 후면 유리가 박살이나서 제 멘탈도 바사삭 터져있었는데공식으로는 75만원 말하더라구요. 다른제품으로 갈아타야하나 말아야하나 마누라등살에 학원비도 없는데 백만원이나 날린 남편놈등짝 뻘건 주말을 보냈음다.  주말내내 핸드폰쥐고 검색한결과 따단 하며 나타난 다올리페어 : 후기로증명된 ...',date:'2026-03-10',img:'https://cdn.qshop.ai/34279/boards/83df7fb01c2b11f1b6a96d5e2d084178.jpeg'},
  {id:145,w:'먀먀',t:'애플워치 배터리교체',d:'애플워치 배터리 방전으로 수리 맡겼는데 오래걸리지도 않고 티도 안나게 완전 깔끔하게 됐네영!!저는 주말공휴일 껴서 조금 걸렸지만 평일에는 3일안에 보내고 받을 수 있을듯 합니다:)보호필름도 잘 붙여주셨고, 상담도 친절하게 해주셨어요! 감사합니다. 오래오래 쓸게요🫶🏻',date:'2026-03-07',img:'https://cdn.qshop.ai/34279/boards/18c5618019c011f1bebe4d1924f67351.jpeg'},
  {id:144,w:'mbar',t:'워치se 뒷판교체',d:' 신속하게 깔끔하게 수리해주셨어요!! ',date:'2026-02-25',img:'https://cdn.qshop.ai/34279/boards/ab70e680122c11f19fde476e3e31046e.jpeg'},
  {id:143,w:'DK',t:'애플워치 후면유리 수리',d:'여행중에 시계후면 유리가 파손되어서 막막한 수리비용때문에 걱정이였는데검색도중 다올리페어를 알게됐고 보험관련문의 수리비용및 일정등에 관한 궁금사항을 정말 빠르고 정확하게 피드백해주심..심지어 수리를 맡긴후 설연휴가 겹칠거같아서 2월 말쯤에나 받을수있겠구나 싶었는데설연휴가 시작되기전에 최대...',date:'2026-02-14',img:'https://cdn.qshop.ai/34279/boards/4a8591d0094f11f1acbde7f0944fc3a0.jpg'},
  {id:142,w:'뚜둥둥',t:'애플워치 수리 후기',d:'배터리 교체와 유리 교체 빠르게 완료!케이스까지 득템했습니다 굿굿',date:'2026-02-12',img:'https://cdn.qshop.ai/34279/boards/dab51d30080411f1b79be7711d0c0431.jpeg'},
  {id:141,w:'우부장',t:'새거되서왔다 대박',d:'말끔히고쳐져서왔어요 액정파손으로 보냈는데 LCD파손이라고 진단이나와서 망했다 고민하다 믿고맡겼는데 도착한 제품 이 너무 신품과 다름없이 깔끔하게 고쳐주셨네요 여기 단골될것같아요',date:'2026-01-30',img:'https://cdn.qshop.ai/34279/boards/9e3068d0fdc611f0980e0b90c528394b.jpeg'},
  {id:140,w:'아일랜드',t:'수리후기',d:'크게 떨어뜨려서 액정이 많이 깨졌었는데 깔끔하게 고쳐주셨습니다! 주변에 고치는 곳이 애플스토어 밖에 없어서 고민하다가  검색으로 다올리페어 알게됬는데 택배 접수도 되서 너무 편하고 좋았어요! 영롱해져서 넘 새제품같고 좋네요 ㅎㅎㅎ감사합니다~!    ',date:'2026-01-08',img:'https://cdn.qshop.ai/34279/boards/db867b00ec3911f08ce971918a04f6bb.jpeg'},
  {id:139,w:'WK',t:'애플워치 수리후기 (여행자보험)',d:'여행지에서 전면유리파손으로 속상했지만 수리후 완벽복원됨여행자보험 클레임도 완벽',date:'2026-01-08',img:'https://cdn.qshop.ai/34279/boards/49356a50ec3311f085b9530193f71f28.jpeg'},
  {id:138,w:'김병완',t:'애플워치 다시 살아남',d:'액정 모서리 깨져서 고민 하다 고쳤는데아주 만족 합니다.',date:'2025-12-27',img:'https://cdn.qshop.ai/34279/boards/6b755980e31011f0b2286b3bd91a135c.jpeg'},
  {id:137,w:'이레',t:'아이폰 후면 유리 수리',d:'직접 가게에 방문할 시간이 없어 택배 수리를 알아보던 중에후기 너무 좋은 곳이 있길래 여기로 선택했어요!! 택배 수리는 처음이라 좀 불안한 마음도 있었는데택배 수령 후 연락 주시고, 수리 완료 후 발송 예정이라고 연락을 주셔서 편했어요강화유리 필름도 붙여 주시고 그립톡까지 🥹심지어 강...',date:'2025-12-15',img:'https://cdn.qshop.ai/34279/boards/714cb560d9a111f09e7619b6f5dde9a7.jpg'},
  {id:136,w:'민보람',t:'애플워치 수리후기',d:'여행갔다 파손되서 수리문의했는데 답변도 빠르시구 친절하게 안내해주서서 믿고 맡겼어요다행히 수리도 잘되고 여행자보험 서류도 싹 챙겨주시고 좋네용. 애플워치10은 수리후 색감이 변한다해서 속상하지만 파손된거보단.. 낫겠죠ㅠㅠ나중에라도 색감보정 방법을 알아내신다면 다시수리할 의사도있으니 꼭 ...',date:'2025-11-28',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:135,w:'solmoe',t:'애플워치 정상 회복 ',d:'2주 전 여행 중 노천온천에서 침수가 돼어 즉시 조치도 못하고 1주가 지나 다올리페어에 수리 의뢰하고 그후 1주 뒤 어제 수리가 끝난 애플워치를 돌려 받았습니다. 수리는 완벽했고 비용은 최소 였습니다.지방의 애플AS 측에서 수리 불가, 리퍼 67만여원… 너무도 터문이 없다는 생각을 하니...',date:'2025-11-26',img:'https://cdn.qshop.ai/34279/boards/817966c0ca8a11f0964ee5eb1d4a92db.jpeg'},
  {id:134,w:'jiwooc',t:'애플워치 액정수리 빠르고 좋아요~!!',d:'액정이 박살났었는데 말끔하게 교체되었어요!',date:'2025-11-12',img:'https://cdn.qshop.ai/34279/boards/b5d11650bfb511f0ac70091bf694ece2.jpeg'},
  {id:132,w:'구우',t:'애플워치 배터리교체',d:'애플워치se 배터리 교체했습니다.워치를 오래 써서 나무 빨리 닳기도 하고, 리퍼를 받기에는 굳이라는 생각이 있어서인터넷 서치로 믿을만 한것 같아서 택배로 맡기고 받았습니다.빠르고 편해서 좋았습니다. 새 워치가 된것 같아서 좋습니다. 감사합니다 ',date:'2025-10-26',img:'https://cdn.qshop.ai/34279/boards/fdaf94d0bddd11f0a95e97274078e1e6.jpeg'},
  {id:131,w:'jisuu',t:'애플워치 se 액정교체 ',d:'액정이 화장실에서 떨어지면서 고장났었는데블로그 게시글을 보면서 믿을만한 곳이라 판단했고택배로도 맡길수 있겠다 생각이 들었습니다. 깔끔히 잘고쳐져 왔고 육아중에 오가는 시간을 아낄 수 있어 좋았어요!',date:'2025-10-24',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:130,w:'최하경',t:'워치액정수리',d:'주변에 워치 수리하는 곳이없어 2달 넘게 워치 사용 못했는데 택배수리로 1주일 안되서 잘 받았습니다!가격 합리적이고 믿음이 가서 만족입니다!',date:'2025-10-24',img:'https://cdn.qshop.ai/34279/boards/e43e5e00bddd11f0a95e97274078e1e6.jpeg'},
  {id:129,w:'목소연',t:'애플워치3 베터리 교체후기',d:'사용한지 4년 정도 되니깐 베터리가 너무 빨리 달아서 공인센터알아보니 가격이 너무 비싸서 여기를 알게되서 교체하게됬습니다.아침부터 저녁까지 사용해도 50%도 넘게 남아요 너무만족합니다. 그리고 박스가없어서 수건에 힘둘게 포장해서 보냈는데포장도 잘해서 받게되서 기분이좋았어요~다음에도 사용...',date:'2025-08-21',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:128,w:'하부혜',t:'애플워치 배터리 교체 후기',d:'배터리 교체때문에 갔더니액정 스크래치때문에 공식점에는 교체가 60만원이나 하더라구요.. 그러던와중에 검색해서 이 업체를 알게되었는데정말 저렴한 가격으로신속하고 빠른 교체 너무 감사했어요! 하루종일 사용해도배터리가 한참남아있어서 너무 뿌듯합니다!!',date:'2025-07-16',img:'https://cdn.qshop.ai/34279/boards/dcc0172061fa11f0b7ad43f340636820.jpeg'},
  {id:127,w:'이주엘',t:'아이폰 미니수리',d:'깔끔하게 잘 되었어요핑크인데 뒤에 하얀색으로 된건 맡기기 전에공지가  안되었지만 그래도 고친게 다행이에오감사합니다',date:'2025-07-15',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:126,w:'subi',t:'애플워치8 침수 화면 안나옴 수리 매우만족',d:'갑자기 침수되어 화면이 나오지않는 애플워치를도저히 리퍼는 못하겠고멋도 모른채 후기만 보고 올려보냈는데사장님이 굉장히 친절하시고자세히 설명해주셨습니다. 며칠만에 새것처럼 돌아와 기쁘게 잘 쓰고있습니다.또 고장나면(?) 뵐게요😊',date:'2025-07-15',img:'https://cdn.qshop.ai/34279/boards/a8d07e80616611f0a6445daf1a9ab835.jpg'},
  {id:124,w:'kdw9****',t:'애플워치 빠르게 수리해주셔서 감사합니다!',d:'
&#54644;&#50808;&#50668;&#54665; &#44052;&#45796;&#44032; &#50528;&#54540;&#50892;&#52824; &#51204;&#47732;&#50529;&#51221;&#51060; &#48149;&#49332;&#45208;&#49436; &#50612;&#46523;&#44172; &#54624;&',date:'2025-06-16',img:'https://cdn.qshop.ai/34279/boards/md_91e736e71f951.jpeg'},
  {id:123,w:'bhj5****',t:'애플워치5 배터리교체',d:'
&#50528;&#54540;&#50892;&#52824;5 5&#45380;&#51221;&#46020; &#50416;&#45796;&#48372;&#45768; &#54952;&#50984;&#51060; 80&#54140;&#49468;&#53944;&#47196; &#45236;&#47140;&#44032;&#49436; &#54400;&#526',date:'2025-06-15',img:'https://cdn.qshop.ai/34279/boards/md_8142a53a9d69c.jpeg'},
  {id:122,w:'b0h0****',t:'애플워치 44mm 배터리 및 뒷면파손교체 후기',d:'워치를 매우 잘 활용하고 사는데 갑자기 배터리 다는 속도가 흑~빨라진거예요공식센터 수리 서비스 신청했더니 10만원 후반대면 리퍼 해준다 해서 갔더니 뒷면 파손이라고 60만원 가량을 내야 한다네요..차라리 신제품 하나 사고 말지 하고 돌아오면서&nbsp;10검색중에 어찌어찌 하다 어자피 이제 못 쓰는거 사설을 알아보자 하여 다올리페어 후기도 좋고 업체 자부심',date:'2025-06-06',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:121,w:'tpgm****',t:'애플워치 수리',d:'애플워치 배터리가 충전이 안되서 수리에 관해서 알아보다가아이폰공식매장가면 수리비가 새로 사는것만큼금액이 나온다해서인터넷 알아보다가 우연히 후기가 좋아서 택배 수리로요청했는데, 배터리방전이아니라 센서 문제라고친절히 응대해주시고 빠른시간내에 수리해서 보내주셔서2틀만에 받앗네요! 케이스도 공짜로 끼워서 보내주시고배송중 파손되지않게 꼼꼼하게 포장까지 해서 보내주셨',date:'2025-05-28',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:120,w:'feli****',t:'애플워치 수리',d:'침수수리&amp;배터리교체 받았습니다.과하게 수리 권하지 않고 처리가 정말 빠르게 진행되어 금방 바다볼 수 있었습니다.케이스도 선물로 씌워 보내주셔 감사합니다!',date:'2025-05-16',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:119,w:'pms1****',t:'애플워치 se 40mm 배터리교체후기입니다',d:'배터리효율 70으로 떨어질때까지 쓰니 배터리충전하는게 너무 고돼서 ㅎㅎ 시계를 살까알아보던중 워치도 재터리교체가 가능하다는걸 알았습니다 서울까지가는게 부담이었는데 택배로 이렇게 손쉽게 교체할수 있는게 너무 좋았어요 심지어 받을땐 택배비도 안내고 저렴한 가격에 시계하나 새로생긴것 같아요 효율 백푸로 !!! 기기 자체가 배터리가 오래가는 사양이 아니어서 엄청나',date:'2025-05-12',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:118,w:'ooni****',t:'새로 태어났네요.',d:'후면 유리 파손되어 수리 택배로 보냈는데&nbsp;새로 태어나서 돌아왔네요.&nbsp;깔끔하게 수리해 주셔서 감사합니다! &#x1f60a;',date:'2025-04-25',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:117,w:'hawk****',t:'수리잘받았습니다',d:'
&#51452;&#47568;&#51060;&#44788;&#51080;&#50612;&#49436; &#51312;&#44552;&#45734;&#50632;&#51648;&#47564; &#51096;&#48155;&#50520;&#49845;&#45768;&#45796;.
',date:'2025-04-23',img:'https://cdn.qshop.ai/34279/boards/md_f9d8f1abd3cfd.jpeg'},
  {id:116,w:'mwym****',t:'최고입니다~',d:'워치 침수로인해 &nbsp;찾다가 우연히 알게된 다올리페어~수리가 안될까봐 조마조마했는데 ㅠㅠ친절하시고 상담도 잘해주시고 빠른 수리와 택배까지착착착~ 너무나 감사드립니다',date:'2025-04-10',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:115,w:'brad****',t:'워치 액정교환 했어요',d:'
&#44396;&#51077;&#49884; &#49444;&#47560; &#44648;&#51648;&#44192;&#45208; &#49910;&#50612; &#52992;&#50612; &#44032;&#51077; &#50504;&#54664;&#50632;&#45716;&#45936;&#50529;&#51221;&#51060; &#44648;',date:'2025-03-28',img:'https://cdn.qshop.ai/34279/boards/md_becbf4e52cd21.jpeg'},
  {id:114,w:'hsh2****',t:'애플워치se 40mm 수리 후기',d:'
&#52376;&#51020; &#49688;&#47532; &#49884;&#53412;&#45716; &#44148;&#45936; &#44628;&#45140;&#54616;&#44172; &#49688;&#47532;&#54644; &#51452;&#49492;&#49436; &#44048;&#49324;&#54644;&#50836;!! &#505',date:'2025-03-26',img:'https://cdn.qshop.ai/34279/boards/md_eae22f46a4f4f.jpeg'},
  {id:113,w:'cyy3****',t:'수리후기',d:'초기화와 배터리 교체했어요.&nbsp;전화로 확인해주시고 진행했으며 빠르게 보내주셨습니다.&nbsp;필름도 서비스로 붙여주시고 혹시 다른 사항은 필요하지 않는지도 체크해주셨어요. 감사합니다.&nbsp;',date:'2025-02-16',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:112,w:'5cha****',t:'아이폰 6s 배터리 교체',d:'인터넷으로 검색해보고 후기가 좋아서 믿고 맡겼는데 배터리가 잘 교체된 것 같아 좋습니다! 특히 멀리 사는 사람들한테는 택배로 보내도 수리해서 보내주신다는 점이 정말 좋은 것 같아요!!배터리 성능도 100퍼센트고, 가격도 저렴해서 다음에 또 맡길 일이 있으면 여기서 해야되겠어요 ~ 감사합니다 :)',date:'2025-02-10',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:111,w:'poby****',t:'아이폰 13 미니 수리.',d:'배송도 되게 빠르고 설명 잘 해주셧고 안전하게 잘 보내주셧습니다. 케이스도 하나 주셧네요. 번창하세요.',date:'2025-02-10',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:110,w:'hyom****',t:'수리 잘 받았습니다!',d:'거의 새것처럼 되서 왔네요 ㅎㅎ택배수리도 믿고 맡길 수 있어서 좋습니다.',date:'2025-01-03',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:109,w:'leed****',t:'믿을수 있는 아이폰수리!',d:'
&#53301;&#51004;&#47196; &#49688;&#50896;&#50640;&#49436; &#49436;&#50872;&#44620;&#51648; &#45817;&#51068; &#51217;&#49688;&#54644;&#49436; &#45817;&#51068; &#48148;&#47196; &#49688;&#47532; &#50756',date:'2024-12-20',img:'https://cdn.qshop.ai/34279/boards/md_189dd510e1f41.jpeg'},
  {id:108,w:'hera****',t:'정말 최고입니다',d:'Apple Watch 고장나서 &nbsp;에플센터갔다 다시사야한다고 못고치고 교환금애구38만원이라고 해서 좌절을 맛보고&nbsp;여기저기 수소문해서 다얼리페어를 알게되어 문의후 택배보냈는데택배 잘 받으셨다는 문자부터 수선대기가 많아 기일이 걸릴거라고 하셨는데이틀만에 연락주셔서 고장난 부분 말끔히 고쳐주셔서 지그무너무너무 잘 사용하고있어요~정말 너무너무 감사',date:'2024-11-07',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:107,w:'pckk****',t:'역시가 역시햇어요',d:'다른분들의 후기를 보고 AS요청드렷는데 역시 최고네요.배터리까지교체해서 더좋아요&nbsp;',date:'2024-10-26',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:106,w:'mana****',t:'선택이 좋았어요',d:'사설에서 뒤후면교체했는데 &nbsp;아이가 케이스변경하려고 케이스 꺼내는 과정에서 뚜뚝 &nbsp;깨져버렸네요 &nbsp;2틀만에 &nbsp;젠장업체에 물어보니 as도 안된다 할인만 2만원 해주더라고요급해서 다시 하기는 했는데&nbsp;뒷면이 왠지 붕뜬거같은 느낌 누르면 깨질거같아 질쓰려는데&nbsp;왠걸 일주일만에 또 깨졌어요사설에서 교체한바람에 정품수리',date:'2024-10-18',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:105,w:'lake****',t:'애플워치se 수리후기',d:'애플워치se소중히 다룬다고 했는데, 그만바닥에 떨어져 액정과 터치부분이 그만박살이 났네요 ㅠ.,ㅠ전에 아이폰 배터리 교환한 다올리페어(신림점)가 생각나전화하여 여쭤보니, 친절한 상담과 합리적린 가격을말씀해 주셔서 택배 수리를 맡겼습니다.&nbsp;빠르고 안전하게 수리하여 잘 받았습니다.&nbsp;정말 만족 대만족 입니다.&nbsp;앞으로도 많이 번창하세요^',date:'2024-10-18',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:104,w:'high****',t:'애플워치 SE2 수리후기!',d:'후면부 동그란 유리가 아에 박살이 나서 새로 살까도 고민했지만 정말 깔끔한 수리로 다시 받을 수 있었습니다~타지역이라 배송으로 진행했는데도 불편함 없이 편하게 수리 맡겼습니다~',date:'2024-10-18',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:103,w:'wkdg****',t:'택배수리후기',d:'여행다녀와서 고치기 곤란해서 방치해두기만했었는데&nbsp;좋은 블로그 글을 보게되어 여행자보험으로 0원으로 처리할 수 있었습니다.생각보다 좀 걸릴줄 알았는데 택배도 다음날 도착하고,바로 수리해서 보내주셔서 그 주에 바로 받아볼 수 있었어요 !!&nbsp;진짜 박살이 나있었는데 깔끔하게 수리해주셔서 감사합니다 :)&nbsp;다음에 배터리 교체할때도 또 이용하',date:'2024-10-08',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:102,w:'tjdp****',t:'애플워치시리즈8 후면 교체',d:'
&#44860;&#44860;&#54616;&#44172; &#51096; &#49688;&#47532;&#54644;&#51452;&#49512;&#50612;&#50836; &#49352;&#44144; &#44057;&#50500;&#49436; &#47564;&#51313;&#54633;&#45768;&#45796;
',date:'2024-10-07',img:'https://cdn.qshop.ai/34279/boards/md_75ba770efea92.jpeg'},
  {id:101,w:'kgyo****',t:'애플워치 수리',d:'애플워치 유리가 파손되어 창원시 상남도에 있는 애플AS센터에 방문해서 접수를 하니 수리는 안되고 전체를 교체 해야 하고 비용도 40만원 정도라고 해서 그냥 돌아왔습니다. &nbsp;큰 고장도 아니고 유리만 교체하면 될것 같은데 이해가 되지 않았습니다. &nbsp;다른 방법을 알아보다가 다올리페어를 알게되어 접수를 하고 택배로 보내 수리를 잘 받았습니다. &',date:'2024-09-29',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:100,w:'jane****',t:'아이폰 6s 배터리 교체후기',d:'
&#48176;&#53552;&#47532; &#49457;&#45733; 73&#54140;&#49468;&#53944;&#47196; &#51652;&#51676; &#47566;&#51060; &#50724;&#47000;&#46108; &#54256;&#51060;&#44256; &#50696;&#51204;&#50640; &#50416;&#459',date:'2024-09-27',img:'https://cdn.qshop.ai/34279/boards/md_3c5204ab16f0e.jpeg'},
  {id:99,w:'taew****',t:'애플워치se 40mm 수리후기',d:'
&#50528;&#54540;&#50892;&#52824; &#52840;&#49688;&#47196; &#51064;&#54616;&#50668; &#49688;&#47532; &#47585;&#44220;&#49845;&#45768;&#45796;~&#49688;&#47532;&#46020; &#48744;&#47532;&#54644;&#51452;&',date:'2024-09-13',img:'https://cdn.qshop.ai/34279/boards/md_3a894f8a772a5.jpeg'},
  {id:98,w:'wgec****',t:'애플워치 에르메스 액정수리',d:'
&#51649;&#50896;&#48516; &#52828;&#51208;&#54616;&#49884;&#44256; &#48169;&#49688;&#46020; &#51096;&#46076;&#50836;!
',date:'2024-09-03',img:'https://cdn.qshop.ai/34279/boards/md_d17ce7792bb80.jpeg'},
  {id:97,w:'uniq****',t:'애플워치se40mm 택배수리 후기',d:'
&#50528;&#54540;&#50892;&#52824; &#50529;&#51221;&#51060; &#44648;&#51256;&#49436; &#51089;&#46041;&#51008; &#51221;&#49345;&#51201;&#51004;&#47196; &#46104;&#44596; &#46096;&#51004;&#45208;&nbsp;&#5',date:'2024-09-03',img:'https://cdn.qshop.ai/34279/boards/md_e8cb82df4e864.jpeg'},
  {id:96,w:'quda****',t:'애플워치 4 수리후기',d:'
&#48288;&#53944;&#45252; &#50668;&#54665;&#44052;&#45796;&#44032; &#50528;&#44592;&#44032; &#49884;&#44228;&#47484; &#45912;&#51256;&#49436; &#44256;&#51109;&#45228;&#50632;&#45716;&#45936; &#44628;&',date:'2024-09-03',img:'https://cdn.qshop.ai/34279/boards/md_80581b6b1b37c.jpeg'},
  {id:95,w:'aqua****',t:'애플워치se 침수, 배터리교체 수리후기',d:'
&#50528;&#54540;&#50892;&#52824; se &#49324;&#50857;&#51088;&#44396;&#50836; &#48169;&#49688;&#46104;&#45716; &#51460; &#50508;&#44256; &#49688;&#50689;&#51109;&#50640; &#45180;&#44256; &#46308;&#506',date:'2024-08-28',img:'https://cdn.qshop.ai/34279/boards/md_d3bccedf71b5f.jpeg'},
  {id:94,w:'hyun****',t:'애플워치액정수리',d:'
&#52376;&#51020;&#50640; &#47803;&#47784;&#47476;&#44256; &#50528;&#54540;&#49688;&#47532;&#49468;&#53552;&#50640; &#44052;&#45796;&#44032; &#49352;&#47196; &#49324;&#45716; &#44032;&#44201;&#51004;&',date:'2024-08-14',img:'https://cdn.qshop.ai/34279/boards/md_4298e4d0fa95b.jpeg'},
  {id:93,w:'whrk****',t:'애플워치 5 수리후기',d:'터치는 됐지만 액정이 산산조각이 나서 수리를 의뢰했습니다.공식서비스센터를 포함해 애플 제품으로 서비스를 받는게 처음이다 보니 여러가지 장단점을 다 비교해보고 결정하게&nbsp; 되었는데요.우선 액정수리를 하며 nfc가 살아있을 경우 최대한 살려서 수리를 진행해 주신다는 점.사설 수리 후에는 애플페이 같은 nfc기반 기능은 사용하지 못 한다는 애로사항이 가장',date:'2024-08-13',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:92,w:'shin****',t:'아이폰12미니 배터리 수리 후기',d:'제 핸드폰이 아니다보니 사진은 없지만...! 저 역시도 후기를 보고 맡겼기에 후기 남깁니다!사실 여기보다 더 저렴한 곳도 있었지만 배터리 효율을 못보는 것도 불편하고 무엇보다 근방에는 배터리 재고가 없는 곳이 많아서 어정쩡하게 멀리 가거나 비슷한 돈 주고 애매하게 고치느니 확실한데서 하는게 낫겠다 싶어서 선택했습니다~며칠 써본 결과 이전에 비해 배터리 수명',date:'2024-07-01',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:91,w:'tmak****',t:'워치 se 40mm 수리후기',d:'갑자기 제 워치가 고장났는데 예전에도 여기서 친절하게 수리해주신 기억에 다시 맡겼어용 !친절하게 매번 전화해서 설명해주시고 업데이트까지 해주셔서 감사합니다~~~!',date:'2024-06-25',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:90,w:'jeon****',t:'애플워치 5세대 액정수리 후기',d:'
5/30 &#53469;&#48176;&#47196; &#48372;&#45236;&#49436; 6/4 &#49688;&#47532;&#50756;&#47308;, 5&#51068; &#53469;&#48176; &#48155;&#50520;&#49845;&#45768;&#45796;.&#51060;&#44172; &#44648;&#51276;&#459',date:'2024-06-05',img:'https://cdn.qshop.ai/34279/boards/md_c50afe7b78b73.jpeg'},
  {id:89,w:'dbsw****',t:'애플워치 SE 40mm수리 후기',d:'
&#46321;&#49328;&#44052;&#45796;&#44032; &#45209;&#49437;&#50640; &#50528;&#54540;&#50892;&#52824; &#50529;&#51221;&#51060; &#44648;&#51256;&#49436;(&#53552;&#52824;&#46120; , on&amp;off &#46020; &#4',date:'2024-06-03',img:'https://cdn.qshop.ai/34279/boards/md_228b77efbaa83.jpeg'},
  {id:88,w:'soye****',t:'아이폰12배터리교체',d:'귀찮으실텐데도 너무 친절하시고 작업이랑 배송도 정말 빠릅니다. 실력도 너무 좋으세요 ㅎㅎ 앞으로도 여기서만 할거 같습니다',date:'2024-05-31',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:87,w:'hong****',t:'애플워치8 41mm 후면유리 파손 수리',d:'
&#49688;&#47532;&#48708;&#50857;&#51060; &#48708;&#49912;&#49436; 2&#51452; &#44032;&#44620;&#51060; &#47581;&#49444;&#51060;&#45796; &#49688;&#47532; &#48155;&#50520;&#45716;&#45936; &#45320;&#47924',date:'2024-05-31',img:'https://cdn.qshop.ai/34279/boards/md_2b3d412a847b1.jpeg'},
  {id:86,w:'sy12****',t:'Se40mm 수리 후기',d:'
&#51652;&#51676; &#46504;&#50612;&#51256;&#49436; &#48149;&#48149;&#49332;&#45228;&#50632;&#45716;&#45936; &#49688;&#47532; &#50696;&#49240;&#44172; &#54644;&#51452;&#49492;&#49436; &#44048;&#49324;&',date:'2024-05-26',img:'https://cdn.qshop.ai/34279/boards/md_3e00e74c5a299.jpeg'},
  {id:85,w:'rlaa****',t:'애플워치se40mm 액정수리',d:'지방이라 워치 수리 할 곳이 없어 인터넷으로 찾아보다가 후기 좋은 곳을 고르게 되었어요.택배접수 했는데 친절하시고 빠르게 수리 후 받아보게 되었네요. 감사합니다.',date:'2024-04-30',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:84,w:'jihy****',t:'애플워치 SE 44mm 수리 후기',d:'
&#54764;&#49828;&#51109;&#50640;&#49436; &#46504;&#50612;&#53944;&#47140; &#47784;&#49436;&#47532; &#48512;&#53552; &#51204;&#47732;&#50976;&#47532; &#54028;&#49552; &#46104;&#50612;&#49436; &#49688;',date:'2024-04-29',img:'https://cdn.qshop.ai/34279/boards/md_fcd6ae61c640c.jpeg'},
  {id:83,w:'nice****',t:'애플 워치5 44mm 전면 유리 파손 수리 후기',d:'
&#50976;&#47101; &#50668;&#54665; &#51473; &#52265;&#50857;&#54664;&#45912; &#50528;&#54540;&#50892;&#52824;5&#44032; &#54028;&#49552;&#51060; &#48156;&#49373;&#54644;&#49436; &#50612;&#46356;&#49436',date:'2024-04-26',img:'https://cdn.qshop.ai/34279/boards/md_424fe0e25b4f6.jpeg'},
  {id:82,w:'star****',t:'애플워치 se40mm 이번에도 저렴하고 빠르게 잘 고쳤습니다~^^',d:'
&#50528;&#54540;&#50892;&#52824; se40mm &#51060;&#48264;&#50640;&#46020; &#51200;&#47156;&#54616;&#44256; &#48736;&#47476;&#44172; &#51096; &#44256;&#52452;&#49845;&#45768;&#45796;~^^&#54637;&#49345;',date:'2024-03-26',img:'https://cdn.qshop.ai/34279/boards/md_bab1703a9b009.jpeg'},
  {id:81,w:'glqk****',t:'애플워치 SE2 44mm 액정 수리',d:'
SE2 44mm &#48148;&#45797;&#50640; &#46504;&#50612;&#46888;&#47140;&#49436; &#50529;&#51221;&#51060; &#44648;&#51652; &#51060;&#54980;&#47196; &#44256;&#48124;&#54616;&#45796;&#44032; &#45796;&#50732;',date:'2024-03-19',img:'https://cdn.qshop.ai/34279/boards/md_371e1d32d56a0.jpeg'},
  {id:80,w:'roy5****',t:'액정 교환과 배터리 교체',d:'
&#53469;&#48176;&#47196; &#51652;&#54665;&#54664;&#45716;&#45936;&#50836;~&#45320;&#47924; &#44628;&#45140;&#55176; &#51089;&#50629;&#51012; &#54644;&#51452;&#49512;&#49845;&#45768;&#45796;~&nbsp;Se ',date:'2024-03-16',img:'https://cdn.qshop.ai/34279/boards/md_3a3c94d37825e.jpeg'},
  {id:79,w:'poas****',t:'애플워치7 45mm 전면유리교체 후기',d:'
&#45320;&#47924; &#44628;&#45140;&#54616;&#44172; &#51096;&#46104;&#49436; &#49352;&#44144; &#49328; &#45712;&#45196;&#51077;&#45768;&#45796;~ &#50528;&#54540;&#54168;&#51060; &#50500;&#51649; &#4932',date:'2024-03-15',img:'https://cdn.qshop.ai/34279/boards/md_462871ac59ad9.jpeg'},
  {id:78,w:'skaw****',t:'애플워치 액정수리후기',d:'
&#50529;&#51221; &#44648;&#51652;&#51648; &#51068;&#45380;&#45336;&#46020;&#47197;&nbsp; &#49688;&#47532;&#48708;&#50857; &#44256;&#48124;&#54616;&#45796;&#44032;&#51200;&#47156;&#54620;&#44275; &#51',date:'2024-03-15',img:'https://cdn.qshop.ai/34279/boards/md_f1258e2107106.jpeg'},
  {id:77,w:'kuss****',t:'애플워치 액정수리 후기',d:'
&#51200;&#45716; &#50668;&#44592;&#45796;&#50732;&#47532;&#54168;&#50612;&#50640;&#49436; &#48268;&#50024; &#46160;&#48264;&#51704; &#49688;&#47532;&#47484; &#48155;&#49845;&#45768;&#45796;&#49324;&#',date:'2024-03-13',img:'https://cdn.qshop.ai/34279/boards/md_fb04556bc4dc5.jpeg'},
  {id:76,w:'ppyy****',t:'애플워치 6 후면유리 교체 후기',d:'
&#49552;&#50491;&#44256; &#52265;&#50857;&#54616;&#45796; &#46504;&#50612;&#53944;&#47140;&#49436; &#50612;&#51788;&#51648;...... &#54616;&#44256;&#51080;&#50632;&#45716;&#45936;&#51339;&#51008; &#49',date:'2024-03-07',img:'https://cdn.qshop.ai/34279/boards/md_e3ed3f404edc4.jpeg'},
  {id:75,w:'c8j3****',t:'아이폰13pro 뒷면 및 배터리 교체',d:'
&#51648;&#48169;&#50640; &#49332;&#50500; &#44160;&#49353;&#54616;&#45796; &#50864;&#50672;&#55176; &#54980;&#44592;&#48372;&#44256; &#47582;&#44220;&#49845;&#45768;&#45796;. &#49324;&#51109;&#45784;',date:'2024-03-04',img:'https://cdn.qshop.ai/34279/boards/md_44ed38a43ef9f.jpeg'},
  {id:74,w:'khuf****',t:'애플와치 40mm 깔끔하게 왔습니다.',d:'
&#48736;&#47480; &#49688;&#47532;&#50752; &#48176;&#49569; &#44048;&#49324;&#54633;&#45768;&#45796;. &#44628;&#45140;&#54616;&#44172; &#51096; &#49688;&#47532;&#46104;&#50632;&#45348;&#50836;. &#4551',date:'2024-02-29',img:'https://cdn.qshop.ai/34279/boards/md_7dde4775f6a83.jpeg'},
  {id:73,w:'gpfl****',t:'애플워치 수리 후기',d:'
&#50528;&#54540;&#50892;&#52824; 8 &#54980;&#47732;&#50976;&#47532; &#49688;&#47532; &#54664;&#45716;&#45936;&#50836;&#48512;&#49328; &#49324;&#49444;&#49688;&#47532; &#47751;&#44400;&#45936; &#50672',date:'2024-02-21',img:'https://cdn.qshop.ai/34279/boards/md_458487c90e274.jpeg'},
  {id:72,w:'sum1****',t:'메인보드와 배터리 교환',d:'수리는 잘 되었지만 다른분들 처럼 상품이 깨끗이 오지는 않았네요 제것만 그랬던건지 아님 다른분들중 몇몇분들이 그러셨던건지는 모르겠지만,,,다음부턴 신경을 써주시길 바랍니다.수리는 아주 잘되어서 왔어요.',date:'2024-02-20',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:71,w:'s260****',t:'애플워치 se2 후면유리파손 수리 후기',d:'
&#49324;&#51109;&#45784;&#44760;&#49436;&#46020; &#50628;&#52397; &#52828;&#51208;&#54616;&#49884;&#44256;&#51217;&#49688;&#54616;&#44256; &#48155;&#51004;&#49888; &#45817;&#51068;&#50640; &#48148;&#',date:'2024-02-04',img:'https://cdn.qshop.ai/34279/boards/md_0022dbdc93a84.jpeg'},
  {id:70,w:'qkrg****',t:'애플워치7 45mm 액정 교체 후기',d:'
&#44144;&#51032; 4&#52789; &#45458;&#51060;&#50640;&#49436; &#46504;&#50612;&#51256; &#50756;&#51204;&#55176; &#48149;&#49332;&#45212; &#50529;&#51221;...&#47568;&#54644; &#47952;&#54633;&#45768;&#44',date:'2024-01-31',img:'https://cdn.qshop.ai/34279/boards/md_25ca86ff38d53.jpeg'},
  {id:68,w:'meiy****',t:'애플워치 액정교체 후기',d:'택배로 받았는데 깔끔하게 와서 넘 좋았습니다넘 친절하게 해주셔서 다음에도 이용할 생각있습니다',date:'2024-01-27',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:67,w:'k_hy****',t:'애플워치8 41mm 액정 수리 _ NFC기능 상실',d:'
&#45796;&#47480; &#48516;&#46308;&#50640;&#44172; &#46020;&#50880;&#51060; &#46104;&#44256;&#51088; &#54980;&#44592;&#47484; &#45224;&#44609;&#45768;&#45796;. &#52280;&#44256;&#54616;&#49492;&#49436;',date:'2024-01-25',img:'https://cdn.qshop.ai/34279/boards/md_c0ba7dbfad07c.jpeg'},
  {id:66,w:'choy****',t:'애플워치 SE 전면 액정 택배수리 후기',d:'
&#50668;&#51088;&#52828;&#44396;&#44732; &#50529;&#51221;&#51060; &#44648;&#51256;&#49436; &#51064;&#53552;&#45367;&#50640; &#50668;&#44592;&#51200;&#44592; &#52286;&#50500;&#48420;&#45716;&#45936;&#',date:'2024-01-25',img:'https://cdn.qshop.ai/34279/boards/md_51535bd34725e.jpeg'},
  {id:65,w:'ekgk****',t:'아이폰12미니 배터리교체',d:'
&#45824;&#50857;&#47049;&#51012; &#44256;&#48124;&#54616;&#45796; &#52572;&#45824;&#49457;&#45733;&#54364;&#49884;&#44032; &#44032;&#45733;&#54620; &#44152;&#47196; &#54616;&#47140;&#44256; &#45796;&',date:'2023-12-29',img:'https://cdn.qshop.ai/34279/boards/md_698fd93e79cc5.png'},
  {id:64,w:'yona****',t:'애플워치 에르메스에디션 액정파손 수리후기❤️',d:'
&#50528;&#54540;&#50892;&#52824;4 &#50640;&#47476;&#47700;&#49828;&#50640;&#46356;&#49496; &#50529;&#51221;&#54028;&#49552; &#44368;&#52404;&#54980;&#44592;&#51077;&#45768;&#45796;.&nbsp;&#51452;&#52',date:'2023-11-26',img:'https://cdn.qshop.ai/34279/boards/md_603c824648555.jpeg'},
  {id:63,w:'silv****',t:'애플워치 택배수리 후기',d:'
&#51068;&#45800; &#44860;&#44860;&#54616;&#44256; &#52828;&#51208;&#54616;&#44172; &#49688;&#47532;&#54644;&#51452;&#49512;&#45716;&#45936; &#54980;&#44592;&#44032; &#45320;&#47924; &#45734;&#50612; ',date:'2023-11-05',img:'https://cdn.qshop.ai/34279/boards/md_22bee2e9ae4c7.jpeg'},
  {id:62,w:'jse9****',t:'워치SE2 40mm 액정 교체',d:'
&#46028;&#48148;&#45797;&#50640; &#46504;&#50612;&#51256;&#49436; &#50529;&#51221; &#48149;&#49332;&#45228;&#50632;&#45716;&#45936; &#44628;&#45140;&#54616;&#44172; &#44040;&#50500;&#51452;&#49512;&#',date:'2023-11-03',img:'https://cdn.qshop.ai/34279/boards/md_31a1e5b502814.jpeg'},
  {id:61,w:'lsun****',t:'워치5 알루 -> 스틸 하우징 후기',d:'
&#52376;&#51020;&#50644; &#50892;&#52824; &#48288;&#53552;&#47532;&#44032; &#54616;&#47336;&#47484; &#47803;&#44032;&#45908;&#46972;&#44396;&#50836;.&#49457;&#45733; &#54869;&#51064;&#51012; &#54644;',date:'2023-10-21',img:'https://cdn.qshop.ai/34279/boards/md_be6fa6cca2d52.jpeg'},
  {id:60,w:'ckdt****',t:'애플워치SE 40mm 액정교체 후기',d:'
&#50668;&#51088;&#52828;&#44396; &#50528;&#54540;&#50892;&#52824; &#50529;&#51221;&#51060; &#44648;&#51276;&#45716;&#45936;, &#50528;&#54540;&#49828;&#53664;&#50612;&#50640;&#49436; &#49688;&#47532;&',date:'2023-09-26',img:'https://cdn.qshop.ai/34279/boards/md_fe26741f96dcd.jpeg'},
  {id:59,w:'blue****',t:'워치 7 41mm 전면액정 수리 후기',d:'
&#51204;&#47732;&#50529;&#51221; &#44648;&#51256;&#49436; &#49688;&#47532; &#50508;&#50500;&#48372;&#45912;&#51473; nfc &#44592;&#45733;&#44620;&#51648; &#44256;&#47140;&#54616;&#45716; &#44275; &#50',date:'2023-07-17',img:'https://cdn.qshop.ai/34279/boards/md_6f33814015982.jpeg'},
  {id:58,w:'chsh****',t:'애플워치7 후면액정 교체 후기',d:'
&#45320;&#47924;&#44628;&#45140;&#54616;&#44172; &#51096;&#54644;&#51452;&#49512;&#50612;&#50836; &#45796;&#49884;&#45716; &#44648;&#51648;&#51648; &#50506;&#46020;&#47197; &#51312;&#49900;&#55176; &',date:'2023-06-28',img:'https://cdn.qshop.ai/34279/boards/md_d8c36fbbf0974.jpeg'},
  {id:57,w:'viam****',t:'애플워치7 45mm 뒷유리 수리',d:'
&#49552; &#50492;&#45712;&#46972; &#49464;&#47732;&#45824; &#50948;&#50640; &#50732;&#47140;&#46164; &#50892;&#52824;&#44032; &#46504;&#50612;&#51648;&#45716;&#45936; &#51060;&#47532;&#48155;&#44256;',date:'2023-05-20',img:'https://cdn.qshop.ai/34279/boards/md_bcedcd280a56c.jpeg'},
  {id:56,w:'tmak****',t:'워치수리',d:'뒷판이 망가져서 너무 놀라서 집주변 업체에 전화했더니 못고친다고 .. 하셔서 좌절하던 와중에 친절한 상담과 수리 감사드려요! 덕분에 제 워치가 새 생명을 받은기분이에요 ㅎㅎ',date:'2023-04-17',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:55,w:'lbe2****',t:'공식수리점보다 1/4 가격으로 수리했어요',d:'
&#53441;&#51088;&#50640; &#45236;&#47140;&#45480;&#45716;&#45936; &#44648;&#51256;&#51080;&#45908;&#46972;&#44396;&#50836;&#12636;&#12636;&#48120;&#47336;&#45796;&#48120;&#47336;&#45796; &#44277;&#49',date:'2023-03-28',img:'https://cdn.qshop.ai/34279/boards/md_e7a3997f2dbd0.jpeg'},
  {id:54,w:'good****',t:'매우 만족합니다.',d:'
&#128077; &#50892;&#52824; &#49688;&#47532; &#44208;&#44284;&#50640; &#47588;&#50864; &#47564;&#51313;&#54633;&#45768;&#45796;.&nbsp;&#52828;&#51208;&#54616;&#44256; &#49888;&#49549;&#54620; &#49688;',date:'2023-03-28',img:'https://cdn.qshop.ai/34279/boards/md_809ac4857562d.jpeg'},
  {id:53,w:'ces1****',t:'진짜 대박',d:'
&#49353;&#49345;&#51060; &#51656;&#47532;&#44592;&#46020; &#54664;&#44256; &#49828;&#53580;&#51064;&#47532;&#49828; &#50416;&#44256;&#49910;&#50612;&#49436; &#44368;&#52404;&#54664;&#45716;&#45936;&#',date:'2023-03-16',img:'https://cdn.qshop.ai/34279/boards/md_d4897fcc50baf.jpeg'},
  {id:52,w:'tjwn****',t:'수리최고👍',d:'수리도 빨리되고서비스도최곱니다택배박스 개봉후 서비스선물까지 감동&#x1f979;휴대폰케이스및 필름까지강추합니다',date:'2023-03-07',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:51,w:'kmc2****',t:'애플워치5세대 44mm  수리후기 (대만족)',d:'
&#50864;&#52404;&#44397; &#53469;&#48176; &#51217;&#49688;&#54616;&#44256;, &#49688;&#47532;&#51228;&#54408;&#51012; &#48155;&#45716;&#45936;&#44620;&#51648; &#51068;&#51452;&#51068;&#48150;&#50640; ',date:'2023-03-06',img:'https://cdn.qshop.ai/34279/boards/md_770b6497aabde.jpeg'},
  {id:50,w:'star****',t:'너무 만족합니다 ㅎㅎ',d:'워치 깨져서 여러군데 알아봤는데&nbsp;제일 저렴하고 친절해서 맡겼는데&nbsp;너무 만족해요&#x1f44d;&#x1f44d;&#x1f44d;',date:'2023-03-02',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:49,w:'imch****',t:'애플워치 SE 44mm 액정 수리 받았습니다!',d:'
&#50528;&#54540; &#50892;&#52824;&#44032; &#44648;&#51652; &#54980;&#47196; &#45908; &#44256;&#51109;&#51060; &#45216;&#44620;&#48400; &#45180;&#51648;&#46020; &#47803;&#54664;&#50632;&#45716;&#45936',date:'2023-02-07',img:'https://cdn.qshop.ai/34279/boards/md_eb85482974ca4.jpeg'},
  {id:48,w:'hera****',t:'애플워치 se 40mm 수리 후기',d:'택배로 보내니까 간편하기도 하고 배송도 빨라서 아주 만족스럽습니다~ 액정도 수리 잘 되었고 추가적으로 필름이랑 케이스도 주셔서 감사해요^^',date:'2023-02-04',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:47,w:'dogt****',t:'애플워치 40mm 액정수리',d:'
&#45348;&#51060;&#48260;&#53665;&#51004;&#47196; &#47928;&#51032;&#46300;&#47160;&#50632;&#45716;&#45936; &#55092;&#51068;&#50640;&#46020; &#48736;&#47476;&#44172; &#45320;&#47924; &#52828;&#51208;&#',date:'2023-02-02',img:'https://cdn.qshop.ai/34279/boards/md_65760a842b7ff.jpeg'},
  {id:46,w:'gkfn****',t:'애플워치 수리👏',d:'
&#50528;&#54540;&#50892;&#52824;&#44032; &#54028;&#49552;&#51060; &#46104;&#50612;&#49436; &#50508;&#50500;&#48372;&#45716; &#50752;&#51473;&#50640; &#51200;&#47156;&#54616;&#44172; &#49688;&#47532; ',date:'2023-01-31',img:'https://cdn.qshop.ai/34279/boards/md_027faf7bebacc.jpeg'},
  {id:45,w:'girl****',t:'아이패드 충전불량수리',d:'
&#50500;&#51060;&#54056;&#46300; &#52649;&#51204;&#51060; &#46104;&#45796; &#47568;&#45796; &#54644;&#49436; &#47532;&#48624;&#44032; &#47566;&#51008; &#50528;&#54540;&#47532;&#54168;&#50612;&#50640;',date:'2023-01-15',img:'https://cdn.qshop.ai/34279/boards/md_9e627d7439c1d.jpeg'},
  {id:44,w:'hyuk****',t:'워치1 배터리 교체 했어요',d:'
&#51204;&#50896;&#51060; &#44752;&#45796; &#53020;&#51648;&#45716; &#54788;&#49345;&#51060; &#51333;&#51333; &#51080;&#50632;&#45716;&#45936;&#48148;&#47196; &#51652;&#45800;&#54644; &#51452;&#49884;',date:'2023-01-07',img:'https://cdn.qshop.ai/34279/boards/md_c08e159064ab8.jpeg'},
  {id:43,w:'mr90****',t:'애플워치 택배수리',d:'
&nbsp;&#53469;&#48176;&#49688;&#47532;&#47196; &#48372;&#45256;&#45716;&#45936; &#48148;&#47196; &#49688;&#47532;&#54644;&#51452;&#49492;&#49436; &#51221;&#47568; &#48736;&#47476;&#44172; &#48176;&#4',date:'2023-01-03',img:'https://cdn.qshop.ai/34279/boards/md_8affcf467bf59.jpeg'},
  {id:42,w:'woo7****',t:'애플워치se40mm 수리 후기',d:'
&#53469;&#48176;&#47196; &#44648;&#51652; &#50528;&#54540;&#50892;&#52824;&#47484; &#48372;&#45236;&#44256; &#48736;&#47480; &#49884;&#51068; &#45236;&#50640; &#50756;&#48317;&#54620; &#49345;&#53468',date:'2022-12-28',img:'https://cdn.qshop.ai/34279/boards/md_3e8e2f3e3d903.jpeg'},
  {id:41,w:'zdfp****',t:'애플워치se 44mm 후면파손 수리 후기:)',d:'
&#51068;&#50836;&#51068;&#50640; &#44648;&#51648;&#44256;&#12636; &#48744;&#47532; &#49688;&#47532;&#54616;&#44256; &#49910;&#51008; &#47560;&#51020;&#50640; &#48148;&#47196; &#48708;&#50857; &#47928',date:'2022-12-22',img:'https://cdn.qshop.ai/34279/boards/md_1d6e5adb0224c.jpeg'},
  {id:40,w:'ii81****',t:'애플워치 스테인리스 교체 및 배터리교체',d:'친절하게 상담해주시고 너무 만족스럽네요 ㅎㅎ 새 애플워치를 산거 같은 느낌이라 좋습니다~ 애플워치는 무조건 여기다가 맡겨야 될 것 같네요~!',date:'2022-12-16',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:39,w:'qkrg****',t:'애플워치7 45mm 후면 유리 교체',d:'
&#50864;&#49440; &#54252;&#51109;&#49345;&#53468;&#44032; &#45320;&#47924; &#51339;&#50500;&#49436; &#54028;&#49552; &#44145;&#51221;&#51008; &#50504;&#54616;&#49492;&#46020; &#46112;&#44144;&#44052;',date:'2022-12-15',img:'https://cdn.qshop.ai/34279/boards/md_2ac39213a4d53.jpeg'},
  {id:38,w:'rjse****',t:'애플워치 44mm 액정 교환',d:'
&#49900;&#54616;&#44172; &#54028;&#49552;&#46104;&#50612;&#49436; LCD&#44620;&#51648; &#44368;&#52404;&#54644;&#50556;&#54616;&#45208; &#44145;&#51221;&#54664;&#45716;&#45936;&nbsp;&#45796;&#54665;&#',date:'2022-12-12',img:'https://cdn.qshop.ai/34279/boards/md_cd30d10fa7054.jpeg'},
  {id:37,w:'kmk4****',t:'애플워치 수리',d:'애플 정식 수리점에서는 고장난 원인도 제대로 확인 못해줬는데여기서는 바로 확인하고 깨끗하게 수리해줬어요. 너무 추천합니다',date:'2022-11-16',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:36,w:'rimi****',t:'수리 빠르고 결과도 만족스러워요!',d:'
&#50896;&#47000; &#54609;&#44264;&#51060;&#50632;&#45716;&#45936; &#49892;&#48260;&#47196; &#48148;&#44984;&#44256; &#49910;&#50612;&#49436; &#49352; &#50892;&#52824;&#47484; &#49332;&#44620;&#54616;',date:'2022-11-10',img:'https://cdn.qshop.ai/34279/boards/md_afc5d45125baf.jpeg'},
  {id:35,w:'8v8****',t:'애플워치 수리 감사합니다.',d:'구매한지 한달도 안되어 액정 파손으로 정식서비스 보내려고하니 워치값이더라구요. 수소문 끝에 지인의 소개로 애플리페어에 서비스 부탁 드렸습니다. 수리가 되어 받아 본 워치는 만족을 넘어서 감동까지 주네요.너무너무 감사합니다.그리고 선물도 고맙습니다.',date:'2022-11-07',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:34,w:'csh8****',t:'친철하고 너무 좋아요~!',d:'
&#49324;&#51109;&#45784;&#46020; &#52828;&#51208;&#54616;&#49884;&#44256; &#45796;&#47480;&#44275;&#48372;&#45796; &#44552;&#50529;&#46020; &#51200;&#47156;&#54616;&#44256; &#54869;&#49892;&#54616;&#',date:'2022-10-22',img:'https://cdn.qshop.ai/34279/boards/md_3db0699e74815.jpeg'},
  {id:33,w:'dlxo****',t:'애플워치 디지털 크라운 수리',d:'
&#50528;&#54540;&#50892;&#52824; se44mm &#52840;&#49688;&#46412;&#47928;&#50640; &#46356;&#51648;&#53560; &#53356;&#46972;&#50868;&#51060; &#44256;&#51109; &#45228;&#50632;&#45716;&#45936;&#49688;&#4',date:'2022-10-16',img:'https://cdn.qshop.ai/34279/boards/md_ad4ae7a07c456.jpeg'},
  {id:32,w:'saem****',t:'빠르고 꼼꼼한 수리 감사합니다',d:'
&#50529;&#51221; &#50948; &#44053;&#54868;&#50976;&#47532;&#44032; &#50756;&#51204;&#55176; &#48149;&#49332;&#45208;&#49436;&#51060;&#52280;&#50640; &#48176;&#53552;&#47532; &#44368;&#52404;&#44620;&',date:'2022-10-06',img:'https://cdn.qshop.ai/34279/boards/md_5329e7b707759.jpeg'},
  {id:31,w:'frid****',t:'애플워치 40mm 수리',d:'
&#50529;&#51221; &#54028;&#49552;&#51004;&#47196; &#53469;&#48176; &#49688;&#47532; &#47585;&#44220;&#45716;&#45936;&#49888;&#49549;&#54616;&#44172; &#49688;&#47532; &#50756;&#47308;&#46104;&#50632;&',date:'2022-09-29',img:'https://cdn.qshop.ai/34279/boards/md_9d0f10507294a.jpeg'},
  {id:30,w:'pear****',t:'애플와치 액정 및 배터리 교체',d:'
&#47532;&#54140; &#48708;&#50857;&#51060; &#45336; &#49324;&#50501;&#54644;&#49436; &#47751;&#45804;&#44036; &#50752;&#52824; &#50630;&#51060; &#49373;&#54876;&#54616;&#45796;&nbsp;&#45336; &#48520;&',date:'2022-09-28',img:'https://cdn.qshop.ai/34279/boards/md_b05cf0a5f3c0e.jpeg'},
  {id:29,w:'knig****',t:'애플워치6 셀룰러 44mm 수리 잘받았습니다',d:'
&#45824;&#47029; &#51068;&#51452;&#51068;&nbsp;&#51221;&#46020; &#49548;&#50836;(&#53469;&#48176; &#48372;&#45236;&#44256; &#48155;&#44256;)&#46108;&#44163; &#44057;&#45348;&#50836;&#49688;&#47532;&#',date:'2022-09-27',img:'https://cdn.qshop.ai/34279/boards/md_c00bd6f54213a.jpeg'},
  {id:28,w:'doun****',t:'애플워치 40mm 액정수리',d:'
&#45320;&#47924;&#44628;&#45140;&#54616;&#44256; &#54633;&#47532;&#51201;&#51064;&#44032;&#44201;&#51004;&#47196; &#51096;&#44256;&#52452;&#50612;&#50836;&#52828;&#51208;&#54616;&#49884;&#44256; &#54',date:'2022-09-23',img:'https://cdn.qshop.ai/34279/boards/md_81cea5c2716f3.jpeg'},
  {id:27,w:'dldk****',t:'애플워치 se40mm 앞면 액정수리',d:'
1.9&#50900; 7&#51068; &#53469;&#48176;&#48708; &#49440;&#48520;&#47196; &#54644;&#49436; &#48372;&#45256;&#51020;&#53469;&#48176;&#48708;&#45716; &#48764;&#51452;&#49900;&#44536;&#45285; &#45800;&#49',date:'2022-09-17',img:'https://cdn.qshop.ai/34279/boards/md_ab01e3a364e99.jpeg'},
  {id:26,w:'kdoy****',t:'SE 40mm',d:'
&#50529;&#51221;&#51060; &#47566;&#51060; &#44648;&#51256;&#49436; &#45796;&#49884; &#49324;&#50556;&#54616;&#45208; &#44256;&#48124; &#54664;&#50632;&#45716;&#45936;&#47568;&#45140;&#55176; &#49688;',date:'2022-09-08',img:'https://cdn.qshop.ai/34279/boards/md_a2662c2815409.jpeg'},
  {id:25,w:'pgt5****',t:'애플워치 40mm se',d:'
&nbsp;&#50529;&#51221; &#54028;&#49552;&#51004;&#47196; &#51652;&#51676; &#47560;&#51020;&#46020; &#44057;&#51060; &#48512;&#49492;&#51276;&#45716;&#45936;&nbsp;&#51064;&#53552;&#45367; &#52286;&#457',date:'2022-09-03',img:'https://cdn.qshop.ai/34279/boards/md_b5d8d3623b43a.jpeg'},
  {id:24,w:'anfa****',t:'애플워치 se 40mm 액정 교체 후기',d:'
&#47928;&#51032; &#45813;&#48320;&#46020; &#48736;&#47476;&#49884;&#44256; &#53469;&#48176; &#49688;&#47532; &#51652;&#54665; &#54664;&#45716;&#45936; &#49688;&#47532; &#47560;&#51200;&#46020; &#4758',date:'2022-08-30',img:'https://cdn.qshop.ai/34279/boards/md_ed7212ffb4d0c.jpeg'},
  {id:23,w:'dand****',t:'애플워치수리 잘 받았습니다 ~^^',d:'애플워치1세대를 사용중인데.. 일하면서 액정이 금가고 일부분 깨지는 바람에&nbsp;수리를 받을려고 하니.. 제주지역특성상 그런지 모르겠지만 수리비가 2-30만원 견적이 나온다 하네요..요즘 애플워치 너무 다양하게 나오고 해서..그냥 새로 장만할까 싶어서..너무 애착이 가는 시계라.. 이리 저리 알아보다 여기를 알게되어..수리를 의뢰하게 되었습니다.무엇보다',date:'2022-08-19',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:22,w:'life****',t:'애플워치 SE 40mm 수리 잘 받았습니다~',d:'
&#50948;&#50640; &#49324;&#51652;&#52376;&#47100; &#50756;&#51204; &#48149;&#49332;&#51060; &#45228;&#50632;&#45716;&#45936; &#12636;&#12636; &#50500;&#47000; &#49324;&#51652;&#44284; &#44057;&#51060',date:'2022-08-18',img:'https://cdn.qshop.ai/34279/boards/md_a94662049c9f0.jpeg'},
  {id:21,w:'dmje****',t:'애플워치se 40mm 액정교체 수리받았습니다',d:'깔끔하게 잘해주시고 케이스랑 필름도 챙겨주셔서 잘 쓰고있어요감사합니다:)',date:'2022-08-17',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:20,w:'mhjs****',t:'애플워치 7 후면유리교체 잘 했습니다.',d:'
&#52896;&#54609;&#51109;&#50640;&#49436; &#49380;&#50892;&#49892;&#50640;&#49436; &#46504;&#50612;&#53944;&#47140;&#49436;&#12640;&#12640; &#54980;&#47732;&#50976;&#47532;&#44032; &#44648;&#51276;&#4',date:'2022-08-04',img:'https://cdn.qshop.ai/34279/boards/md_86b6abb70493a.jpeg'},
  {id:19,w:'unit****',t:'애플워치 se 수리받았어요~',d:'
&#50529;&#51221;&#51060;&#46993; &#54596;&#47492;&#44620;&#51648; &#51452;&#49884;&#44256; &#49688;&#47532;&#46020; &#50628;&#52397; &#48744;&#47532; &#54644;&#51452;&#49512;&#50612;&#50836;~&#44048;',date:'2022-08-03',img:'https://cdn.qshop.ai/34279/boards/md_0cd9087ba7636.jpeg'},
  {id:18,w:'sell****',t:'애플워치 잘 고쳤어요!',d:'톡톡 상담도 친절하게 해주셔서 신뢰감이 갔고요빠르게 잘 고쳐주셔서 매우 만족 했습니다.',date:'2022-08-01',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:17,w:'tys1****',t:'애플워치 액정파손 수리했어요',d:'애플워치 파손돼서 액정 수리비를 알아보니 가장 저렴하기도 하고 간편하게 택배로 진행할수있어서 좋았어요 처리도 빠르게 해주셨고 받아보니 깔끔하게 수리돼서 깨졌었는지도 모르겠네요 고맙습니다^^',date:'2022-07-07',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:16,w:'duwl****',t:'애플제품 수리는 앞으로 여기서 할 것 같아요!',d:'
&#51652;&#51676; &#50668;&#44592;&#51200;&#44592; &#50508;&#50500;&#48372;&#45796;&#44032; &#50668;&#44592;&#44032; &#51228;&#51068; &#54200;&#54616;&#44256; &#48127;&#51020;&#51060;&#44032;&#49436;&',date:'2022-07-06',img:'https://cdn.qshop.ai/34279/boards/md_5ebc1c84e595d.jpeg'},
  {id:15,w:'sirk****',t:'덕분에 잘 고쳤습니다.',d:'
&#51648;&#48169;&#50640; &#49332;&#45796;&#48372;&#45768; &#44277;&#49885; &#49688;&#47532;&#51216;&#46020; &#44032;&#44620;&#51060; &#50630;&#44256; &#54644;&#49436; &#44160;&#49353;&#54616;&#45796;',date:'2022-07-04',img:'https://cdn.qshop.ai/34279/boards/md_672041cc69c48.jpeg'},
  {id:14,w:'3021****',t:'애플워치 se 40mm 액정 수리',d:'
&#52376;&#51020;&#50640; &#44648;&#51648;&#44256; &#51652;&#51676; &#47561;&#47561;&#54664;&#45716;&#45936; &#51064;&#53552;&#45367;&#50640; &#52286;&#50500;&#48372;&#45768;&#44620; &#50528;&#54540;&',date:'2022-07-01',img:'https://cdn.qshop.ai/34279/boards/md_349f76ff6d4ff.jpeg'},
  {id:13,w:'goh7****',t:'아이패드 액정 수리 후기',d:'아이패드 9세대를 구입한지 한달도 안돼 떨어져서 액정이 완전 깨져서 수리비용 때문에 걱정이 많았는데 인터넷 검색하다가 애플리페어에 문의드렸더니 제가 살고 있는 지역에 수리업체 보다도 40%나 저렴해서 수리를 맡겼는데 정말 완벽하게 수리가 되었고,액정 보호필름도 서비스로 해주시고, 제 아이폰 케이스와 강화필름까지 받았습니다. 택배로 보낸다는게 약간은 걱정됐지',date:'2022-06-16',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:12,w:'cuke****',t:'애플워치6 44mm lcd교체',d:'서비스센터에서는 리퍼밖에 방법이 없다고 엄청 상심해있던차에.&nbsp;검색해보니 수리가능한곳이 많았어요. 그중에서 이곳이 리뷰가 좋아믿음이 딱. &nbsp;일단 너무 말끔히 &nbsp;수리 되서 넘 좋아요.&nbsp;붙여주신 필름도 감사합니다번창하세요. 사장님~~&nbsp;',date:'2022-06-15',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:11,w:'mr_j****',t:'애플워치6 40mm 수리후기',d:'
&#50528;&#54540;&#50892;&#52824;6 40mm &#51473;&#44256;&#44396;&#47588;&#54980; &#54532;&#47112;&#51076;&#51060; &#51221;&#49345;&#51060; &#50500;&#45768;&#46972;&#45716;&#44152; &#50508;&#44256; &#5',date:'2022-05-16',img:'https://cdn.qshop.ai/34279/boards/md_48adb1e62c610.jpeg'},
  {id:10,w:'volt****',t:'아이폰X 배터리 교체 감사합니다.',d:'
&#54217;&#49548; &#47564;&#51313;&#54616;&#45716; &#54256;. &#48176;&#53552;&#47532;&#44032; &#49332;&#49332;&#49332; &#45433;&#50500;&#45236;&#47532;&#45912; &#53552;&#46972; &#50620;&#47560;&#45208',date:'2022-05-14',img:'https://cdn.qshop.ai/34279/boards/md_cbe65ca2453fe.png'},
  {id:9,w:'py01****',t:'수리 수요일에 맡기고 금요일에 픽업해왔어요',d:'
&#51228;&#51068; &#49916; &#44275; &#52286;&#50500;&#48372;&#45796;&#44032; &#49688;&#47532; &#47585;&#44220;&#50612;&#50836;.&#53469;&#48176;&#47196; &#48372;&#45236;&#44256; &#54589;&#50629;&#51004',date:'2022-05-13',img:'https://cdn.qshop.ai/34279/boards/md_392ad0ebd77e6.jpeg'},
  {id:8,w:'khnb****',t:'애플워치 se 40mm 수리 후기',d:'
&#51221;&#47568; &#52572;&#44256;&#50640;&#50857;&hellip;&#54648;&#46300;&#54256; &#44592;&#51333; &#51201;&#51004;&#46972;&#44256; &#54616;&#49492;&#49436; &#50661; &#50780;&#51648; &#54664;&#45716;',date:'2022-05-12',img:'https://cdn.qshop.ai/34279/boards/md_c81796b74c0a3.jpeg'},
  {id:7,w:'with****',t:'워치 SE 44mm 뒷면 액정교체',d:'
&#50668;&#44592;&#51200;&#44592; &#48660;&#47196;&#44536; &#48372;&#47728; &#51060;&#44275;&#51200;&#44275; &#51204;&#54868;&#47484; &#54616;&#45796;&#48372;&#45768; &#50528;&#54540;&#47532;&#54168;&',date:'2022-04-26',img:'https://cdn.qshop.ai/34279/boards/md_68398d01500de.jpeg'},
  {id:6,w:'koal****',t:'애플워치44mm Lcd교체',d:'저는 Lcd까지 교체해야 됐는데 이곳저곳 알아보니 애플리페어가 후기가 가장 많고 가장 저렴하더라구요 너무 만족합니다 감사합니다! 번창하세요 사장님',date:'2022-04-18',img:'https://cdn.qshop.ai/common/gallery/non-image.png'},
  {id:5,w:'fabu****',t:'애플워치SE 40mm 액정교체 후기. 만족스러워요!',d:'
&#53469;&#48176;&#49688;&#47532;&#47196; &#54200;&#54616;&#44256; &#44628;&#45140;&#54616;&#44172; &#49688;&#47532; &#50756;&#47308; &#46104;&#50632;&#49845;&#45768;&#45796;.&nbsp;&#49688;&#47532; &#',date:'2022-03-25',img:'https://cdn.qshop.ai/34279/boards/md_2fa2dfe9e762c.jpeg'},
  {id:4,w:'emsz****',t:'애플워치6 수리 후기',d:'
&#54620;&#48164;&#51473;&#50640; &#48148;&#49324;&#49325; &#45796; &#48512;&#49492;&#51256;&#49436; &#50612;&#46523;&#44172;&#54644;&#50556;&#46112;&#51648; &#47792;&#46992;&#50612;&#50836;..&#52280;',date:'2022-03-20',img:'https://cdn.qshop.ai/34279/boards/md_dae95a5a1cec6.jpeg'},
  {id:3,w:'ju21****',t:'애플워치 se 40mm 액정수리',d:'
&#50528;&#54540;&#50892;&#52824; &#50529;&#51221;&#51060; &#45208;&#44032;&#49436;&nbsp; &#51060;&#44275;&#51200;&#44275; &#50508;&#50500;&#48372;&#45796;&#44032;&nbsp; &#50528;&#54540;&#47532;&#5405',date:'2022-03-16',img:'https://cdn.qshop.ai/34279/boards/md_587f3fbf084b5.jpeg'},
  {id:2,w:'kkyu****',t:'너무 만족스럽네요~~~~',d:'
&#45796;&#47480;&#44275; &#50508;&#50500;&#48420;&#45716;&#45936; &#49688;&#47532;&#48708;&#44032; &#45320;&#47924; &#48708;&#49912;&#49436;&#49352;&#47196; &#44396;&#47588;&#54616;&#45716;&#44163;&#',date:'2022-03-03',img:'https://cdn.qshop.ai/34279/boards/md_037c4ed7b1ddd.jpeg'},
  {id:1,w:'관리자',t:'후기 작성 시 사진은 ‘첨부파일 업로드’가 아닌 ‘대표 이미지 업로드’에 등록 부탁드립니다.',d:'사진은 ‘첨부파일 업로드’가 아닌 ‘대표 이미지 업로드’에 등록 부탁드립니다.',date:'2022-02-16',img:'https://cdn.qshop.ai/34279/boards/a2e177c0bdde11f0925ee9f592bd0b43.jpg'}
];